import html from './../mainPage/img/html.jpg'
import css from './../mainPage/img/css.jpg'
import { BsCart2 } from "react-icons/bs";


export const DataProducts =[
    {
        id:1,
        pic:html,
        title:'پلاگین اماده',
        title2:'قالب پلاگین ',
        text:'افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند ',
        btn:<BsCart2 />,
        price:'۱۰۹۰۰۰  تومان  '          
    },
    {
        id:2,
        pic:css,
        title:'پلاگین اماده',
        title2:'قالب پلاگین ',
        text:'افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند ',
        btn:<BsCart2 />,
        price:'۱۰۹۰۰۰  تومان  '          
    },
    {
        id:3,
        pic:html,
        title:'پلاگین اماده',
        title2:'قالب پلاگین ',
        text:'افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند ',
        btn:<BsCart2 />,
        price:'۱۰۹۰۰۰  تومان  '          
    },
    {
        id:4,
        pic:css,
        title:'پلاگین اماده',
        title2:'قالب پلاگین ',
        text:'افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند ',
        btn:<BsCart2 />,
        price:'۱۰۹۰۰۰  تومان  '          
    },
    {
        id:5,
        pic:css,
        title:'پلاگین اماده',
        title2:'قالب پلاگین ',
        text:'افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند ',
        btn:<BsCart2 />,
        price:'۱۰۹۰۰۰  تومان  '          
    },
    {
        id:6,
        pic:css,
        title:'پلاگین اماده',
        title2:'قالب پلاگین ',
        text:'افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند ',
        btn:<BsCart2 />,
        price:'۱۰۹۰۰۰  تومان  '          
    },
    {
        id:7,
        pic:css,
        title:'پلاگین اماده',
        title2:'قالب پلاگین ',
        text:'افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند ',
        btn:<BsCart2 />,
        price:'۱۰۹۰۰۰  تومان  '          
    },
    {
        id:8,
        pic:css,
        title:'پلاگین اماده',
        title2:'قالب پلاگین ',
        text:'افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند ',
        btn:<BsCart2 />,
        price:'۱۰۹۰۰۰  تومان  '          
    },
    {
        id:9,
        pic:css,
        title:'پلاگین اماده',
        title2:'قالب پلاگین ',
        text:'افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند افزونه جت المنت ابزارک ها و المان های بی نظیری ب صفحه ساز المنتور اضافه میکند ',
        btn:<BsCart2 />,
        price:'۱۰۹۰۰۰  تومان  '          
    },
]