import { IoIosPhonePortrait } from "react-icons/io";
import { FaKeyboard } from "react-icons/fa";
import { FaPlusCircle } from "react-icons/fa";
import { FaInstagram } from "react-icons/fa";
import { MdApartment } from "react-icons/md";
import { FiSettings } from "react-icons/fi";
import { CgMenuOreos } from "react-icons/cg";
import { FaPaintbrush } from "react-icons/fa6";
import { GiEgyptianBird } from "react-icons/gi";
import { AiOutlineSound } from "react-icons/ai";
import { BiMoviePlay } from "react-icons/bi";
import { FaFirefoxBrowser } from "react-icons/fa";



export const DataCart=[
    {
        id:1,
        pic:<FaPlusCircle />
        ,
        title:'خدمات هوش مصنوعی',
        text:'در تیم نهال آی تی ، جهت بهره برداری بهتر خدمات هوش مصنوعی ، کاربران میتوانند به راحتی با متخصصان مختلف در حوزه هوش مصنوعی به صورت مشترک، مشاوره بگیرند.',
        btn:'ادامه مطلب ومشاهده جزئیات'          
    },
    {
        id:2,
        pic:<FaKeyboard />        ,
        title:'طراحی وبسایت اختصاصی',
        text:'طراحی وب سایت اختصاصی یکی از انواع طراحی وب است که توسط شرکت های طراح و توسعه دهنده وب حرفه ای انجام می شود که با توجه به نیاز مشتری ، وب سایت به صورت اختصاصی برای آنان طراحی می کنیم.',
        btn:'ادامه مطلب ومشاهده جزئیات'          
    },
    {
        id:3,
        pic:<IoIosPhonePortrait />,
        title:'خدمات هوش مصنوعی',
        text:'در تیم نهال آی تی ، جهت بهره برداری بهتر خدمات هوش مصنوعی ، کاربران میتوانند به راحتی با متخصصان مختلف در حوزه هوش مصنوعی به صورت مشترک، مشاوره بگیرند.',
        btn:'ادامه مطلب ومشاهده جزئیات'          
    },
    {
        id:4,
        pic:<FaInstagram /> ,
        title:'خدمات شبکه های اجتماعی',
        text:'اگر قصد دارید رشد سریع تری را در شبکه های اجتماعی مانند آپارات و اینستاگرام و تلگرام و لینکدین و توییتر و دیگر شبکه های اجتماعی تجربه کنید و حرفه ای کار کنید ، میتوانید از خدمات نهال آی تی استفاده کنید.',
        btn:'ادامه مطلب ومشاهده جزئیات'          
    },
    {
        id:5,
        pic:<MdApartment />,
        title:'خدمات کسب و کار',
        text:'تیم خدمات کسب و کار نهال آی تی ، جهت بهبود سریع تر در کسب و کار های نوپا و انواع کسب و کارها، میتواند از ابتدای هر کسب و کاری، تا برند شدن و افزایش فروش آن کسب و کار ، به شما کمک کند.',
        btn:'ادامه مطلب ومشاهده جزئیات'          
    },
    {
        id:6,
        pic:<FiSettings /> ,
        title:'خدمات طراحی وبسایت و سئو وب سایت',
        text:'یکی از خدمات اصلی سایت که برای بهبود فروش و شناخته شدن شما و افزایش بازدید سایت شما می باشد ، خدمات سئو سایت می باشد. با این خدمات شما می توانید در صفحه گوگل در جایگاه بالاتر قرار بگیرید.',
        btn:'ادامه مطلب ومشاهده جزئیات'          
    },
    {
        id:7,
        pic:<CgMenuOreos />        ,
        title:'تدوین پروپوزال و بیزنس پلن',
        text:'در تیم مشاوره نهال آی تی ، ما از صفر تا صد نقشه کسب و کار شما را به صورت الکترونیکی و یا به صورت تلفنی ، به شما مشاوره میدهیم که چگونه کسب و کارهای خود را راه اندازی و مدیریت نمایید و به سوی برند شدن و افزایش فروش در کسب و کار خود بشتابید.',
        btn:'ادامه مطلب ومشاهده جزئیات'          
    },
    {
        id:8,
        pic:<FaPaintbrush />        ,
        title:'خدمات گرافیک',
        text:'تیم گرافیک نهال آی تی ، کارهای حرفه ای گرافیکی از جمله طراحی لوگو و پوستر و بروشور های تبلیغاتی، و طراحی انواع بنر های تبلیغاتی و کارت های ویزیت، همچنین طراحی انیمیشن و کاراکتر سازی و تیزر تبلیغاتی و همچنین طراحی UI/UX سایت را با سرعت بالا و کیفیت بالا انجام می دهد.',
        btn:'ادامه مطلب ومشاهده جزئیات'          
    },
    {
        id:9,
        pic:<GiEgyptianBird />        ,
        title:'خدمات موشن گرافیک',
        text:'ویدیوهایی که پیام و محتوا را به صورت متحرک منتقل می کنند موشن هستند. واژه موشن Motionدر زبان فارسی پویا ترجمه می شود و به هر چیزی که دارای حرکت باشد. تیم موشن گرافیک نهال آی تی ، آماده انجام تمامی خدمات شما در حوزه گرافیکی می باشد.',
        btn:'ادامه مطلب ومشاهده جزئیات'          
    },
    {
        id:10,
        pic:<AiOutlineSound />,
        title:'خدمات تدوین صدا و صدا گذاری',
        text:'در تیم نهال آی تی ، جهت بهره برداری بهتر خدمات ما در حوزه ی تدوین صدا و صداگذاری ، کاربران میتوانند به راحتی با متخصصان مختلف در حوزه صداگذاری به صورت مشترک، مشاوره بگیرند.',
        btn:'ادامه مطلب ومشاهده جزئیات'          
    },
    {
        id:11,
        pic:<BiMoviePlay />        ,
        title:'خدمات پریمیر و تدوین فیلم',
        text:'در تیم نهال آی تی ، جهت بهره برداری بهتر خدمات پریمیر و تدوین فیلم ، کاربران میتوانند به راحتی با متخصصان مختلف در حوزه تدوین فیلم و نرم افزار پریمیر به صورت مشترک، مشاوره بگیرند.',
        btn:'ادامه مطلب ومشاهده جزئیات'          
    },
    {
        id:12,
        pic:<FaFirefoxBrowser />        ,
        title:'فروش سایت اختصاصی و اقتصادی',
        text:'در این بخش از خدمات، سایت های آماده فروشگاهی و سازمانی و شرکتی و مدیریتی و اداری و خبری و اختصاصی، آماده به فروش می باشد که با زبان ها و فریم ورک های مختلف مانند جنگو و لاراول و وردپرس و php ارائه می شود.',
        btn:'ادامه مطلب ومشاهده جزئیات'          
    },
]