import js1 from './img/js1.jpg'
import js2 from './img/js2.jpg'
import js3 from './img/js3.png'
import js4 from './img/js4.jpg'
import js5 from './img/js5.jpg'
import js6 from './img/js6.jpg'


export const DataLearn=[
    {
        id:1,
        pic:js1,
        title:'جاوا اسکریپت  زبان قسمت چهل ' ,
         text:   ' نظر مفهومی، این به ما اجازه می دهد تا یک دسته قرار دهیم چیزهای مرتبط را در یک کیف قرار دهید و به جای بسته بندی با کیف بدوید ' ,
         btn:'ادامه مطلب ومشاهده جزئیات'          
    },
    {
        id:2,
        pic:js2,
        title:'جاوا اسکریپت  زبان قسمت چهل ' ,
        text:   ' نظر مفهومی، این به ما اجازه می دهد تا یک دسته قرار دهیم چیزهای مرتبط را در یک کیف قرار دهید و به جای بسته بندی با کیف بدوید ' ,
        btn:'ادامه مطلب ومشاهده جزئیات'          
    },
    {
        id:3,
        pic:js3,
        title:'خدمات هوش مصنوعی',
        text:   ' نظر مفهومی، این به ما اجازه می دهد تا یک دسته قرار دهیم چیزهای مرتبط را در یک کیف قرار دهید و به جای بسته بندی با کیف بدوید ' ,
        btn:'ادامه مطلب ومشاهده جزئیات'          
    },
    {
        id:4,
        pic:js4,
        title:'جاوا اسکریپت  زبان قسمت چهل ' ,
        text:   ' نظر مفهومی، این به ما اجازه می دهد تا یک دسته قرار دهیم چیزهای مرتبط را در یک کیف قرار دهید و به جای بسته بندی با کیف بدوید ' ,
        btn:'ادامه مطلب ومشاهده جزئیات'          
    },
    {
        id:5,
        pic:js5,
        title:'جاوا اسکریپت  زبان قسمت چهل ' ,
        text:   ' نظر مفهومی، این به ما اجازه می دهد تا یک دسته قرار دهیم چیزهای مرتبط را در یک کیف قرار دهید و به جای بسته بندی با کیف بدوید ' ,
        btn:'ادامه مطلب ومشاهده جزئیات'          
    },
    {
        id:6,
        pic:js6,
        title:'جاوا اسکریپت  زبان قسمت چهل ' ,
        text:   ' نظر مفهومی، این به ما اجازه می دهد تا یک دسته قرار دهیم چیزهای مرتبط را در یک کیف قرار دهید و به جای بسته بندی با کیف بدوید ' ,
        btn:'ادامه مطلب ومشاهده جزئیات'          
    }
]