
export const DataPelan=[
    {
        id:1  ,
        title:'پلن کسب و کار حرفه ای',
        text:'برای بیزینس های تحاری و حرفه ای',
        title2:'رایگان',
        title2:'رایگان',
        btn:'۲۶',
        btn2:'۵۳'          
    },
    {
        id:2,
        title:'پلن کسب و کار نوپا',
        text:'برای بیزینس های تازه تاسیس',
        title2:'رایگان',
        title2:'رایگان',
        btn:'۷',
        btn2:'۱۶'          
    },
    {
        id:3,
        
        title:' پلن کسب و کار خانگی ',
        text:' برای بیزینس های کوچک وخانگی',
        title2:'رایگان',
        title2:'رایگان',
        btn:'۳ ',
        btn2:'۷'          
    },
 
  
]